[
  {
    "ID": 1,
    "Name": "頂著用 好食處",
    "description": "國父紀念館人氣美食推薦，台北延吉街上最平價的居酒屋！特色必吃主廚推薦料理，上班族聚會小酌餐廳\n台北大巨蛋最平價的居酒屋美食推薦【頂著用 好食處】，台北延吉街上絕對是最平價的居酒屋！新開幕就完美打造平價美食的天花板，台北大巨蛋與國父紀念館附近美食應有盡有，從早吃到晚完全沒問題！大安區延吉街也是國內外觀光客必經之地，更是在地上班族覓食的好去處，今天要來分享台北居酒屋美食推薦，主打一系列主廚特色料理、下酒菜、炸物，提供生啤酒與多樣酒款選擇，並附有無酒精飲品\n閱讀文章完整介紹",
    "Address": "台北市大安區延吉街131巷33號"
  },
  {
    "ID": 2,
    "Name": "青花驕 麻辣鍋",
    "description": "台北中山區火鍋推薦，網友票選第一精品麻辣鍋！青麻椒肥牛鍋無限續加凍豆腐，全台唯一驕香松露菌菇鍋新鍋上市！\n台北人氣必吃火鍋推薦【青花驕 麻辣鍋】，Google評論累積破萬則的青花椒麻辣鍋，秋冬季節吃火鍋已經是人之常情，養身進補絕對不能少了火鍋！近年來台北火鍋餐廳陸續擴店，也成立不少新興店家，今天要來分享台北火鍋推薦，隸屬於王品集團旗下品牌，特色主打「青紅雙鍋」青花椒麻辣鍋、青麻椒肥牛鍋，提供多人火鍋套餐及單點的選擇，堅持採用頂級新鮮的青花椒「重慶江津九葉青花椒」\n閱讀文章完整介紹",
    "Address": "台北市中山區中山北路一段137號"
  },
  {
    "ID": 3,
    "Name": "ABV 加勒比海餐酒館",
    "description": "台北東區特色餐酒館推薦，人氣必吃中南美洲烤肉，正宗加勒比海美食饗宴！台北東區聚會餐廳新地標\n台北東區餐酒館特色美食推薦【ABV 加勒比海餐酒館】，打造台北東區聚會餐酒館新地標！偌大的台北東區一直都是國人及各國觀光客逛街的熱門景點，東區美食絕對要收藏這間餐酒館，今天要來分享台北東區美食推薦，全台唯一加勒比海、南美諸國傳統國菜呈現，不用出國就能品嚐正宗中南美洲烤肉，吃烤肉喝啤酒超爽快！整個烤肉拼盤令人食指大動！319元起可品嚐中南美洲早午餐系列，多元的\n閱讀文章完整介紹",
    "Address": "台北市大安區敦化南路一段233巷61號"
  },
  {
    "ID": 4,
    "Name": "ONCE Cafe&Bar 無心戒酒互助會-西寧分會",
    "description": "台北西門特色酒吧推薦，絕美獨家琴酒特調，白天喝咖啡晚上喝酒！兩百多種琴酒任君挑選！\n台北西門必訪特色酒吧推薦【無心戒酒互助會-西寧分會】，專精琴酒特調的酒吧在西門！在西門町的白天與夜晚有不同的吃喝玩樂行程可以安排，白天逛街遊走咖啡廳喝下午茶，晚上踏入酒吧或餐酒館小酌聚會，整個西門的美食清單一定要珍藏這間！今天要來分享西門酒吧推薦，白天是咖啡廳、晚上是酒吧，主打一系列琴酒基底的自創特色調酒，多款下酒菜及自製超好吃提拉米蘇，店內使用自烘的咖啡豆\n閱讀文章完整介紹",
    "Address": "台北市萬華區西寧南路82巷2號"
  },
  {
    "ID": 6,
    "Name": "二本松涮涮屋",
    "description": "台北大安頂級火鍋美食推薦，專人桌邊服務的美味饗宴，傳承日本二本松頂級天然火鍋首選！\n台北大安區頂級火鍋美食必吃推薦【二本松涮涮屋】，偌大的台北大安區擁有許多網路熱搜餐廳，穿梭在巷弄之間會探索到各種特色美食，這間火鍋品牌可說是家喻戶曉，開幕至今被許多新聞媒體報導，也是藝人名流們最愛聚餐的火鍋餐廳，今天要來分享台北大安美食推薦，全程專人桌邊服務，嚴選一系列頂級肉品、活體海鮮與各種新鮮食材，推薦來店必吃套餐組合，從開胃菜一直吃到甜點完全不冷場，目\n閱讀文章完整介紹",
    "Address": "台北市大安區瑞安街118號"
  },
  {
    "ID": 7,
    "Name": "粥起",
    "description": "台北東區必吃火鍋！全台首創粥底火鍋399元起可無限續粥！20年功力熱炒美食與秘製粥底，養身顧胃的天下最鮮粥火鍋！\n台北東區全新開幕超人氣火鍋推薦【粥起 粥底火鍋．熱炒】，這間全台首創的粥底火鍋一開幕就人氣破表不是沒有原因，台北東區東豐街是早期熱門聚餐逛街必經之地，整個仁愛圓環美食絕對可以列出好幾間餐廳，今天要來分享台北忠孝敦化火鍋美食推薦，讓我教你怎麼吃全台第一間粥底火鍋，最鮮那鍋！主打三種粥底口味，搭配20年熱炒師傅精緻鑊氣熱炒美食，嚴選最新鮮食材與肉品、多款活體海鮮\n閱讀文章完整介紹",
    "Address": "一樓, No. 65號東豐街大安區台北市"
  },
  {
    "ID": 8,
    "Name": "ABV 地中海餐酒館 台北創始店",
    "description": "台北超高CP值早午餐推薦，319元享受地中海早午餐美味饗宴，打造台北人氣破表的聚會餐廳！\n台北必吃超人氣早午餐地中海美食推薦【ABV 地中海餐酒館 台北創始店】，台北大巨蛋附近美食一定要吃這間！隨著台北大巨蛋啟動後緊接著舉辦各種運動賽事與活動，讓整個大安區注入新的靈魂與生命！今天要來分享台北捷運美食早午餐推薦，主打319元可以享受10種地中海早午套餐組，特色必吃西班牙馬鈴薯蛋餅早午餐，隨餐即",
    "Address": "台北市大安區光復南路260巷39號"
  },
  {
    "ID": 9,
    "Name": "無心戒酒互助會-同溫層俱樂部",
    "description": "台北西門最熱門餐酒館推薦，特色必點Bucket桶調酒、同溫層特調，西門包場聚會餐廳首選！\nGoogle評論4.9的西門最熱門餐酒館推薦【無心戒酒互助會-同溫層俱樂部】，堪稱是台北西門最強餐酒館地標！西門町美食餐廳完全不會讓人失望，從小到大看著西門町不斷進化，雖然歷經數次觀光客人潮流失，但如今的西門非常的強大！吃喝玩樂應有盡有，依然是時下年輕人最喜歡去的景點，也是國外觀光客來台旅遊必訪之地，今天要來分享西門餐酒館推薦，主打一系列特色美食料理、多元特",
    "Address": "台北市萬華區成都路27巷4號"
  },
  {
    "ID": 11,
    "Name": "歐華酒店 歐華軒",
    "description": "台北宴會餐廳美食推薦【歐華酒店 歐華軒】，人氣必吃的粵菜料理就在歐華酒店內的歐華軒！逢年過節都會需要尋找飯店舉辦聚會，吃遍各種異國料理或是台灣味之後，讓人念念不忘的絕對是粵菜體系！今天要來分享台北粵菜美食推薦，由於2023年推出精選「經典老廣粵菜集」廣受好評，2024年再將菜色升級，主打手工製作傳統粵菜，將傳統純正的粤式美味融合食尚潮流，出自深耕粵菜領域40",
    "Address": "台北市中山區林森北路646號"
  },
  {
    "ID": 12,
    "Name": "無心戒酒互助會-武昌分會",
    "description": "台北西門人氣酒吧推薦，酒精狂徒必喝獨家特製PUNCH！環遊世界主題特色調酒搭配下酒菜\nGoogle評論4.9的西門人氣酒吧推薦【無心戒酒互助會-武昌分會】，打造西門町最強酒吧美食地標！西門一直都是國內外觀光客最愛去的景點之一，近年來更是有許多新興美食餐廳進駐，講到西門當然不能忘了朝聖各大品牌餐酒館與酒吧啦！今天要來分享西門聚會餐廳推薦，主打一系列特色調酒以環遊世界為主題，藉由品酒來體會各國家文化特色，聚會必點獨家特製PUNCH「NONSENS",
    "Address": "台北市萬華區武昌街二段100號2樓"
  },
  {
    "ID": 13,
    "Name": "Bulimia 溫體牛火鍋",
    "description": "台北高級溫體牛火鍋推薦，全台唯一日本頂級和牛與美國牛手切！台北大巨蛋聚會餐廳首選\n台北高級溫體牛火鍋美食推薦【Bulimia 溫體牛火鍋】，目前吃過最好吃的溫體牛火鍋！台北大巨蛋週邊必吃美食一定要有這一間，溫體牛一直都是吃貨饕客們的最愛，口感取決於肉質新鮮與刀工，以及涮牛肉的時間長短，品嚐和牛的入口綿密令人愛不釋手！今天要來分享台北大安區延吉街美食推薦，主打蔬菜熬製湯底，是全台唯一使用日本頂級和牛、美國牛手切的火鍋，店內另供應大約40種精",
    "Address": "台北市大安區延吉街131巷20號1樓"
  },
  {
    "ID": 14,
    "Name": "和牛涮 日式鍋物放題",
    "description": "台北古亭火鍋吃到飽推薦，Google評論4.9破萬評論！享受最頂級的和牛饗宴，暢銷新品大公開！\n台北人氣必吃和牛火鍋美食推薦【和牛涮 日式鍋物放題 】，顧客回訪率超高的火鍋就是和牛涮沒有之一！隸屬王品集團底下的和牛涮日式鍋物放題，自品牌推出後吸引不少饕客慕名而來，豎立台灣火鍋界的美食新指標，今天要來分享台北火鍋推薦，超過30年牛肉專家經驗，只提供最好的極上和牛！和牛涮提供多種吃到飽套餐，最新推出和牛壽喜燒雙吃、焦糖炙燒和牛壽司、紫薯芋泥鯛魚燒，自助區超",
    "Address": "台北市大安區羅斯福路二段27號"
  },
  {
    "ID": 15,
    "Name": "島中火燒雞",
    "description": "台北士林隱藏美食推薦，超巨大炭烤雞排只要95元！加5元多一杯紅茶！社子島新開幕必吃宵夜\n台北士林社子必吃的隱藏美食推薦【島中火燒雞】，士林夜市是台灣出名的觀光夜市，每年的社子夜弄土地公更是吸引上千人參與，除了遊走夜市逛街吃喝玩樂之外，新開幕的這間雞排店沒吃過就落伍啦！今天要來分享士林美食推薦，主打炭烤雞排、原味炸雞排，老闆獨家研發的醬汁一吃就上癮，堅持以親手一層一層將雞排刷上醬汁，整塊雞排大小超厚實，比一般男性手掌還要大，絕對可以當作台北士林上",
    "Address": "台北市士林區延平北路八段99號"
  },
  {
    "ID": 16,
    "Name": "路易奇洗衣公司 Luigi",
    "description": "台北信義安和餐酒館推薦，夜裡的罪惡美食！異國料理與特色調酒的美味饗宴，台北最特別的聚會餐廳！\n台北信義安和最特別的餐酒館美食推薦【路易奇洗衣公司 Luigi】，挑戰大安區最亮眼的餐廳！在熱鬧的信義安和附近巷弄間，在白天夜晚間可見多種主題特色餐廳呈現不同氛圍，只要是創意特色料理絕對會吸引不少饕客前往，今天要來分享台北信義安和美食推薦，主打一系列義法特色創意料理，最新推出多款特色調酒，使用嚴選最新鮮食材呈現最迷人的風味，路易奇洗衣公司不是洗衣店！他是台北",
    "Address": "台北市大安區安和路一段112巷1號1F"
  },
  {
    "ID": 17,
    "Name": "微醺天臺 Tipsy Rooftop",
    "description": "台北大稻埕最Chill的活動包場推薦，全台北最高的露天串燒炭烤海鮮美食，大稻埕高空煙火獨家觀賞打卡點！\n台北戶外活動包場聚會推薦",
    "Address": "台北市大同區延平北路二段16號2樓"
  },
  {
    "ID": 18,
    "Name": "沫茗手作茶專売",
    "description": "台北東區人氣飲料店推薦，全台獨家銀河系抹茶飲，飲料界最強黑馬，真材實料一喝上癮！\n台北東區新開幕質感網美飲料店推薦【沫茗手作茶專売】，東區上班族喝下午茶的首選飲料店！台北大安區一段號稱美食一條街，至今吸引各式手搖飲品牌進駐，同時有許多特色美食餐廳與古早味小吃麵食，可說是東區商圈最熱鬧的地帶，今天要來分享台北忠孝復興飲料推薦，主要販售抹茶飲搭配獨家蒟蒻凍，添加金箔絲毫不手軟！全店採用業界最高規格日本銀離子淨水系統GEJP，與台灣在地茶廠、在\n閱讀文章完整介紹",
    "Address": "台北市大安區大安路一段53號"
  },
  {
    "ID": 19,
    "Name": "蝦趴活蝦小酒館",
    "description": "台北東區必吃泰國蝦創意料理，絕對新鮮的泰國蝦！品味異國美食的極致饗宴，仁愛圓環聚會餐廳推薦\n台北東區美食推薦【蝦趴活蝦小酒館】，忠孝敦化仁愛圓環必吃餐酒館！現今餐飲界的活蝦料理各有千秋，也是不少人小酌聚餐的選項，若要品嚐活蝦料理就要選高品質絕對新鮮的「活蝦」，從養殖到料理上桌的過程是門學問，新鮮與否會直接在入口的那一剎那來定奪，今天一來分享台北美食推薦，主打一系列泰國蝦創意活蝦料理，每日由屏東潮州直送優質蝦，經過21度恆溫活性碳過濾的無藥物流動水養\n閱讀文章完整介紹",
    "Address": "台北市大安區仁愛路四段105巷3號"
  },
  {
    "ID": 20,
    "Name": "冰茶專賣店",
    "description": "台北最強長島冰茶酒吧推薦，世界各地特色融入調酒，大啖懷舊台式古早味美食！\n台北西門町人氣酒吧推薦【冰茶專賣店】，堪稱最強台北長島冰茶酒吧人氣破表啦！遠近馳名的西門町，一直是許多國內外觀光客必訪的指標性景點，漫步在各條街道上可見眾多特色餐廳，無論是白天或晚上的吃喝玩樂都能一次滿足，與朋友們在夜晚的西門小酌絕對不能少！今天要來分享西門酒吧推薦，主打一系列長島冰茶特色調酒，網羅世界各地特色融入調酒，供應懷舊古早味餐點，愛喝長島冰茶必訪的\n閱讀文章完整介紹",
    "Address": "台北市萬華區武昌街二段5 號3樓"
  },
  {
    "ID": 21,
    "Name": "四川龍府",
    "description": "內湖麻辣鴛鴦火鍋美食，四人同行點火鍋送龍蝦海鮮拼盤！特色必點經典道地四川菜，內湖葫洲聚會餐廳\n有踏進內湖一帶，先前聽說內湖是吃下午茶聖地，文湖線其實有許多特色的新興美食餐廳，隱藏在巷弄之間，今天要來分享內湖美食推薦，主打麻辣鴛鴦火鍋，提供多種湯頭選擇，吃火鍋之際還能品嚐到經典道地四川菜，非常適合家庭聚會、朋友聚餐前來，目前最新推出四人同行點火鍋送龍蝦海鮮拼盤！只要是當月壽星來慶生，再加送壽桃、黑糖聖代一份！\n閱讀文章完整介紹",
    "Address": "台北市內湖區民權東路六段286號"
  },
  {
    "ID": 22,
    "Name": "ABV 南洋餐酒館",
    "description": "台北網美餐廳推薦，超過50多種道地南洋美食，絕美南洋度假Villa風餐酒館推薦！\n台北國父紀念館超人氣南洋餐酒館推薦【ABV 南洋餐酒館】，網路人氣破表的異國風情網美餐酒館再來一間！在台北市區心臟地帶的巷弄間，這間南洋餐酒館自開幕以來，吸引不少國內外觀光客慕名前往，整體營造的南洋風情用餐氛圍，彷彿讓人一秒瞬間出國！今天要來分享台北國父紀念館美食推薦，主打一系列東南亞料理、包含泰式、星馬、菲印、緬越超過50多種的南洋美食大集合！另有提供多款\n閱讀文章完整介紹",
    "Address": "台北市大安區光復南路280巷39號"
  },
  {
    "ID": 23,
    "Name": "激安の食事酒場-市府二號店",
    "description": "台北信義居酒屋美食推薦，暢飲兩小時只要$698，道地日式風情聚會紓壓好Chill！\n台北信義放題居酒屋美食推薦【激安の食事酒場-市府二號店】，台北信義商圈是觀光景點的指標之一，逢年過節總是人聲鼎沸，配合著各式主題活動十分熱鬧，整條忠孝東路與基隆路的巷弄間充滿各種主題特色餐廳，是許多饕客吃貨必經之地，今天要來分享信義區日式居酒屋推薦，主打一系列日式創意料理、熱炒、串燒、鍋物，最熱門的無疑就是$698元直走到底暢飲方案，是許多上班族的下班聚會小\n閱讀文章完整介紹",
    "Address": "台北市信義區基隆路一段147巷5弄1號1樓"
  },
  {
    "ID": 24,
    "Name": "醉好Another Round",
    "description": "台北東區人氣餐酒館推薦，打造北部最強美食地標，Google評論平均4.8的台北聚會餐廳首選！\n台北忠孝敦化餐酒館美食推薦【醉好Another Round】，從開幕至今幾乎天天客滿的台北網美餐酒館你來過了嗎！台北東區必吃美食值得列出好幾間，各自都有令人印象深刻的關鍵所在，但第一次在台北朝聖到一間無懈可擊的網美餐酒館，今天要來分享台北餐酒館推薦，主打一系列特製異國創意料理、特色調酒，集結了發肉餐酒館、鮨佐樂、如嬌、黑武士等餐飲品牌老闆的夢想，呈現多項佳餚\n閱讀文章完整介紹",
    "Address": "台北市大安區大安路一段19巷13號"
  },
  {
    "ID": 25,
    "Name": "雞老闆",
    "description": "南京復興居酒屋推薦，白天到半夜都能吃雞！台北桶仔雞創始店13年老店，超狂送烤雞優惠現正進行中！\n台北南京復興居酒屋美食推薦【雞老闆】，雞老闆長春店從白天到半夜都能吃桶仔雞！懷念古早味傳統美食，這些美味必須傳承，今天要來分享南京復興美食推薦，台北桶仔雞13年創始老店，主打現點現作一系列串燒烤物、鍋物、炸物小點，來店必點桶仔雞！更有推出一系列活動滿額就送桶仔雞，學生來吃雞超級划算，另提供清酒、梅酒無限暢飲的活動，想吃烤雞不用到郊區或外縣市啦！白天來就吃的到\n閱讀文章完整介紹",
    "Address": "台北市松山區長春路454號一樓"
  },
  {
    "ID": 26,
    "Name": "一号基地",
    "description": "台北慶城街美食推薦，人氣熱銷商業午餐190元起！日式料理升級套餐物超所值，松山區日式居酒屋首選！\n台北南京復興居酒屋美食推薦【一号基地】，台北的慶城街一號是松山區的熱鬧地段之一，對於在地許多上班族來說，是不可或缺的美食集散地，多種品牌進駐其中滿足吃喝玩樂的需求，今天要來分享台北南京復興美食推薦，目前全新推出超高CP值商業午餐，包含丼飯、定食、鍋物等...升級套餐超級划算，整個下午還有供應下午茶菜單，店家主打一系列日式料理、串燒、主廚特製餐點，另有提供限定\n閱讀文章完整介紹",
    "Address": "台北市松山區慶城街1號2樓"
  },
  {
    "ID": 27,
    "Name": "九寨十鍋",
    "description": "台北中山站火鍋推薦，老字號正宗四川麻辣火鍋，台北中山店千萬裝潢開到半夜的高級火鍋餐廳重新開幕！台北捷運中山站美食推薦【九寨十鍋】，台北竟然有火鍋餐廳開到半夜！這間知名麻辣火鍋品牌歷經10年的淬鍊，2024年重新插旗台北中山區，天氣冷最適合跟家人、朋友們聚在一起圍爐吃火鍋，無疑是最幸福的時刻，今天要來分享台北中山美食推薦，老字號正宗川味麻辣火鍋重新開幕！台北千萬裝潢的網美餐廳，主打層次豐富的六大功夫湯底，嚴選一系列頂級食材，還有撥蝦桌邊服務，非常適合聚\n閱讀文章完整介紹",
    "Address": "台北市中山區中山北路二段6號"
  },
  {
    "ID": 28,
    "Name": "咖一味",
    "description": "台北咖哩飯美食推薦，大安區人氣日式香料咖哩，搭配套餐超划算！晚間限定必點九宮格香料串燒盒！台北國父紀念館必吃美食推薦【咖一味咖哩】，在台北大巨蛋附近發現超好吃的咖哩飯！咖哩一直深受各國人的愛戴，一年四季都可以盡情享受這份美味，鮮少能夠看到一間餐廳能將咖哩作到出神入化！今天要來分享台北大安區美食推薦，主打多種日式香料咖哩，使用牛肉、豬肉、蝦殼及蔬果，熬製成底醬再拌入香料中燉煮，另有提供特製咖哩、素食蔬菜咖哩，搭配套餐真的超划算，一定要試試咖一味的自\n閱讀文章完整介紹",
    "Address": "台北市大安區延吉街137巷25號"
  },
  {
    "ID": 29,
    "Name": "半杯 HALF CUP",
    "description": "台北松山最Chill的甜點酒吧推薦，每季更新酒單！精緻手作甜點美食，從下午到晚上盡情放鬆！台北松山區甜點酒吧人氣美食推薦【半杯 HALF CUP】，甜點美食充滿無限的魔力，總是讓人愛不釋手，不僅能轉換心情、也是對於自我身心靈的放鬆，近年來開始流行以甜點搭配調酒，形成了一種微妙的最佳拍檔，今天要來分享台北美食推薦，主打以茶入咖啡、甜點、調酒的酒吧，從下午到晚上，都能在這裡沉浸放鬆，每季都會更新調酒品項，一系列手作甜點絕對是來店必點！非常適合情侶約會\n閱讀文章完整介紹",
    "Address": "台北市松山區南京東路五段250巷18弄10號"
  },
  {
    "ID": 30,
    "Name": "黑丸 手作地瓜球",
    "description": "台北寧夏夜市美食推薦，寧夏夜市最大顆的地瓜球！真材實料完美呈現，大同區必吃宵夜推薦台北寧夏夜市必吃美食推薦【黑丸 手作地瓜球】，寧夏夜市最大顆的地瓜球誕生！至今還沒有吃過比50元銅板大一倍多的地瓜球，終於讓我吃到夢寐以求的理想口感啦！寧夏夜市是最新票選出來最受觀光客喜愛的夜市，攤位重新整頓排列候，更加整齊乾淨，不少特色店家進駐後帶動整個觀光人潮，今天要來分享台北寧夏夜市美食推薦，號稱寧夏夜市必吃最大顆的地瓜球，真材實料的地瓜含量，份量給的\n閱讀文章完整介紹",
    "Address": "台北市大同區寧夏路041攤位號"
  },
  {
    "ID": 31,
    "Name": "岩漿火鍋 微風信義店",
    "description": "台北信義火鍋推薦，湯頭鴨血豆腐無限續加！網路好評必吃麻辣鍋，新竹名店插旗信義商圈台北信義必吃火鍋推薦【岩漿火鍋 微風信義店】，號稱新竹鍋物名店的岩漿火鍋插旗台北信義商圈啦！一年四季中在冬天圍爐吃火鍋太幸福啦！這間知名品牌從新竹深耕發展三家門市後，又再台中公益路打響知名度，頗受許多老饕吃貨們喜愛，今天要來分享台北美食推薦，湯頭遵循傳統古法熬製，由老闆經過無數次試驗、調整才完成，獨家火焰炙燒豬堪稱視覺與味覺極致饗宴，一系列嚴選新鮮食材，非常\n閱讀文章完整介紹",
    "Address": "台北市信義區忠孝東路五段68號4樓"
  },
  {
    "ID": 32,
    "Name": "La vie bonbon",
    "description": "台北圓山下午茶美食推薦，人氣必吃首創哈密瓜蛋糕！台北中山區甜點店推薦！台北圓山超人氣必吃下午茶美食推薦【La vie bonbon】，台北甜點美食值得一吃再吃！位於各巷弄間仔細尋找會發現許多隱藏版美食，一年四季的日常生活中最需要下午茶時光！喝杯咖啡、吃個甜點，與朋友們的聚會令人愉悅，今天要來分享台北美食推薦，店內獨特必吃哈密瓜蛋糕，一系列手作甜點與飲品！另有提供多種蛋糕預訂的服務，是許多熟客們逢年過節最愛的甜點餐廳，適合逛完圓\n閱讀文章完整介紹",
    "Address": "台北市中山區林森北路644號"
  },
  {
    "ID": 33,
    "Name": "巧哚洋房ChiaoDuo House",
    "description": "台北大安區義式料理美食推薦，觸動味蕾的精緻料理，台北質感溫馨聚會餐廳！台北國父紀念館美食推薦【巧哚洋房ChiaoDuo House】，溫馨質感的餐廳會讓人印象深刻，近年來在台灣有不少的異國餐廳興起，其中又以義式料理居多，道地的義大利風味會讓人回味無窮，傳統結合創新的特色料理，搭配上紅白酒簡直儀式感滿分，今天要來分享台北大安區美食推薦，主大一系列道地的特色義式料理，主要營造出小巧溫馨的氛圍，讓來店用餐的每個人都能帶著滿足的心情與\n閱讀文章完整介紹",
    "Address": "台北市大安區仁愛路四段345巷5弄17號"
  },
  {
    "ID": 34,
    "Name": "趣兒Chill 藍鵲菲菲",
    "description": "台灣懶人露營推薦，入住陽明山豪華神殿帳一泊二食贈下午茶，欣賞陽明山千萬級夜景！台灣豪華懶人露營推薦台北陽明山【趣兒Chill 藍鵲菲菲】，網美露營秘境不藏私大公開！時下最流行豪華懶人露營來了！不用出國也能遠離都市喧囂，安排一場放鬆紓壓的行程，重新找回生活的平衡，露營就是如此讓人上癮！趕緊揪團朋友一起懶人露營吧！今天要來分享陽明山懶人露營推薦，一泊二食贈下午茶，一系列遊戲活動選擇，在陽明山上欣賞日落美景、千萬級夜景，享受大自然的音樂交響曲，為生活增添色彩與趣味！",
    "Address": "台北市士林區菁山路101巷71弄16號"
  },
  {
    "ID": 36,
    "Name": "COCA泰式串燒酒場",
    "description": "台北忠孝敦化串燒美食推薦，39元起享受超平價獨門口味泰式串燒，人氣必點新派泰式料理，不吃泰串枉一生！台北東區人氣泰式燒烤美食推薦【COCA泰式炭火串燒】，台北忠孝敦化美食散佈在巷弄之間，其中又以異國餐廳深受許多吃貨們喜愛，這次絕對要把新派泰式料理、泰式串燒納入東區美食清單！今天要來分享台北東區美食推薦，多款串燒選擇只要39元起，使用米其林餐廳主廚研發的泰味秘製燒醬，享受獨門口味的泰式炭火串燒，另有提供一系列新派泰式料理，輕奢感裝潢的用餐環境惹人喜愛，非常適",
    "Address": "台北市大安區敦化南路一段160巷10號"
  },
  {
    "ID": 37,
    "Name": "離城放感情",
    "description": "2023最新菜單～台北大安區六張犁餐酒館推薦，巷弄間的特色老宅酒吧，網路熱搜打卡地標！精緻美食與特色調酒簡直傑作！2023年台北網美餐酒館推薦【離城放感情】，是時候讓自己遠離塵囂，重新沉澱自己的身心，漫步在台北大安區六張犁的巷弄間，在這美好的一隅探訪到這間老宅酒吧，古色古香的氣氛令人沉迷不已，今天要來分享台北大安區美食推薦，隱身在巷弄間的網美餐酒館，一系列精緻餐點完全不踩雷，多款特色調酒非常有記憶點，整間店的裝潢風格與儀式感令人陶醉，讓人相機快門按不停！非常適合來聚會吃",
    "Address": "台北市大安區嘉興街345號"
  },
  {
    "ID": 38,
    "Name": "Twilight",
    "description": "台北大安區餐酒館推薦，高質感絕美特色酒吧，多款精緻義式料理，推薦必點一系列特色調酒，信義安和聚會餐廳首選！台北大安區新開幕餐酒館推薦【Twilight】，信義安和美食讓人流連忘返，台北指標性的臨江夜市更是有多年歷史，遠眺台北101的信義路上，新開幕的這間網美餐酒館令人眼睛一亮，絕對會成為網路熱搜的指標性打卡地標，今天要來分享台北大安區美食推薦，供應多種精緻義式料理，從前菜到主餐道道都是經典！更是不能錯過一系列特色調酒，感受到滿滿的藝術氣息，非常適合情侶約會、朋友",
    "Address": "台北市大安區信義路四段308號"
  },
  {
    "ID": 39,
    "Name": "沐澤鍋物 MUZE",
    "description": "台北東區新開幕火鍋推薦，當月壽星送日本A5和牛！海龍王鍋與爆量蛤蜊鍋新品上市，趕快來參加打卡送肉活動！台北忠孝敦化新開幕火鍋推薦【沐澤鍋物 MUZE】，秋冬之際天氣逐漸轉涼，進入滋補養身的季節，現代人吃火鍋已經是一種常態，更是與家人、朋友之間最好的聚會選擇，東區美食不再只是餐酒館或居酒屋的地盤，巷弄間的各種特色餐廳值得大家走訪，今天要來分享忠孝敦化美食推薦，新開幕就人氣爆棚！新品上市超豪邁的海龍王鍋、爆量蛤蜊鍋，當月壽星預約來店用餐免費招待日本A5和牛，打卡",
    "Address": "台北市大同區長安西路45-1號"
  },
  {
    "ID": 40,
    "Name": "微醺中山",
    "description": "台北行天宮餐酒館推薦，隱藏版清酒餐酒館，現點現作精緻餐點，沉浸在日式風情的儀式感，台北夜晚小酌聚會首選台北中山區清酒餐酒館小酌聚會推薦【微醺中山】，台北行天宮是人聲鼎沸的區域，周遭充滿各種文青咖啡廳、特色美食系列，許多民眾不定時都會去拜拜轉運，附近的美食餐廳絕對值得一探究竟，後續安排北市的遊走行程，今天要來分享台北行天宮美食推薦，隱身在巷弄間的隱藏版清酒餐酒館，以貓咪為主題設計的裝潢，現點現作的餐點，內建多款清酒可以細細品味，不定時添加新菜色，非常適合情侶約",
    "Address": "台北市中山區民生東路二段93巷2號"
  },
  {
    "ID": 41,
    "Name": "無心戒酒互助會-成都分會",
    "description": "台北西門酒吧推薦，推薦必點特色調酒、提拉米蘇超好吃！各國觀光客最愛去的西門酒吧！台北西門特色酒吧推薦【Chance Bar 勸世吧 無心戒酒互助會-成都分會】，台北西門町一直都是國內外觀光客逛街首選景點，時下更流行許多拍攝微電影、舞蹈短片的前來取景，可說是吃喝玩樂一應俱全的熱區，除了各種知名美食餐廳、飲料店之外，誠心建議細細品味夜間的西門町，走訪各式酒吧、餐酒館，會有不同的回憶！今天要來分享台北西門酒吧推薦，一系列特色調酒，還有各種酒款",
    "Address": "台北市萬華區成都路27巷10號"
  },
  {
    "ID": 42,
    "Name": "大河牧場 漢堡排專売",
    "description": "台北南港環球美食推薦，人氣必吃超厚漢堡排定食，無限量供應白飯與味噌湯！承襲職人烹調技藝的美味台北南港必吃美食推薦【大河牧場 漢堡排專売】，時下最流行漢堡排來了！隨著南港的開發演進，伴隨南港環球購物中心帶動的人潮，增添不少熱鬧氣氛，也是國內外觀光客或是商務人士經常往來的區域，南港再也不是美食沙漠了！在這裡也能品嚐到異國美食啊！今天要來分享南港美食推薦，漢堡排採用傳統日式手打工法製成，主廚匠心研發8種獨特醬汁，定食包含4種小菜，白飯、味噌湯無限量供應！",
    "Address": "台北市南港區忠孝東路七段371號B1樓"
  },
  {
    "ID": 43,
    "Name": "CHIC Bistro",
    "description": "台北捷運科技大樓站美食推薦，質感工業風台式餐酒館，上班族聚會最愛的巷弄美食，不定期更新隱藏菜單超好吃！台北捷運科技大樓站餐酒館美食推薦【CHIC Bistro】，台北大安區好吃的餐廳再加一！文湖線美食值得大家好好探訪，漫步遊走在各個巷弄之間，不經意就會發掘到許多新興的創意餐廳，大多都是時下最流行的網美打卡集散地，今天要來分享台北大安區美食，網路熱搜好評4.9顆星的台式餐酒館，質感工業風的裝潢風格，內建一系列精緻特色料理與調酒系列，同時也有提供活動包場服務，非常適合",
    "Address": "台北市大安區瑞安街71巷5弄2號"
  },
  {
    "ID": 44,
    "Name": "鹽酥豬排",
    "description": "台北東區美食推薦，最受歡迎的鹽酥豬排專賣店，經典台式小吃美味好吃，必吃人氣小吃推薦！台北忠孝敦化最受歡迎的小吃店【鹽酥豬排】，台北東區向來以小吃名店聞名，鹽酥豬排的美味選擇絕對值得大家品嚐，這間專賣鹽酥豬排的小吃店，提供多款可口的台式經典小吃，簡單的調味與細膩的製作工法，每一口都滿滿的豬排肉感，絕對是台式小吃的代表，更有豐富的配菜選擇，讓您在每一次的用餐中都能享受到最佳口感！",
    "Address": "台北市大安區光復南路308巷57號1樓"
  },
  {
    "ID": 45,
    "Name": "阿寬台南小吃",
    "description": "台北信義區小吃推薦，正宗台南味鹽酥雞、豬血糕超好吃，信義區隱藏版美食，實至名歸的經典小吃！台北信義區台南小吃推薦【阿寬台南小吃】，信義區美食值得大家留意，這裡有台南風味的小吃，提供正宗的鹽酥雞、豬血糕等經典台式美食，老闆堅持用傳統工法製作，口感獨特，讓人一吃就愛上！有興趣的人快來品嚐，保證讓你留連忘返！",
    "Address": "台北市大安區延吉街131巷2弄5號"
  },
  {
    "ID": 46,
    "Name": "魔藥學餐酒館Potions Magic Bar",
    "description": "2023最新菜單～台北大安區知名餐廳，沉浸在魔法世界享受美食與調酒，內建塔羅占卜與魔術表演！台北必訪超人氣魔藥學餐酒館【Potions Magic Bar】，一起走進哈利波特的魔法世界！你是不是也和我一樣懷念著小說、電影情節，無數次幻想著自己就是一名魔法師，今天不用跑到日本環球影城，在台灣的魔藥學餐酒館就能體會這種氣氛！今天要來分享台北特色餐酒館推薦，必點超經典奶油啤酒，極具特色的各式調酒與美食料理，竟然還有塔羅占卜與魔術表演，絕對是聚會的好去處！",
    "Address": "台北市大安區安和路一段55-1號"
  },
  {
    "ID": 47,
    "Name": "微醺花園Tipsy Garden",
    "description": "2024最新菜單～台北餐酒館新地標，大稻埕最Chill餐酒館！城市中的夢幻世外桃源，此生必訪的網美打卡聖地！2024年網路熱搜好評不斷的台北餐酒館推薦【微醺花園Tipsy Garden】，台北大稻埕迪化街是個古色古香的景點，充滿歷史風情與人文故事，近年來由於一系列文創店家與特色美食餐廳進駐，為大稻埕注入了滿載的活力與無限的可能性，更能趁著大稻埕煙火、年貨大街的熱潮來一場迪化街知性之旅，今天要來分享台北餐酒館推薦，多款特色調酒與精緻美食料理，人氣破表不是沒有原因。",
    "Address": "台北市大同區延平北路二段16號2樓"
  },
  {
    "ID": 48,
    "Name": "康帕斯義麵屋",
    "description": "台北松山區美食推薦，令人讚嘆的手工義大利麵料理！純天然食材製作，台北網美餐廳聚會推薦。在台北吃過最好吃的義大利麵【康帕斯義麵屋】，在松山區的美食有太多選擇，不少人都會為了聚會而特地尋找異國料理餐廳，真的很難得能夠吃到這麼用心的義式餐廳，今天要來分享台北美食推薦，純天然製作的手工義大利麵，每一道都充滿驚喜，多種口味因應不同人的喜愛，從前菜沙拉一路吃到最後的飲品甜點，就像是走一趟探訪美食的奇幻旅程，趕緊帶家人、朋友、情侶們一起來朝聖吧！",
    "Address": "台北市松山區八德路三段106巷69號"
  },
  {
    "ID": 49,
    "Name": "波赫士領地精品咖啡館",
    "description": "台北必吃甜點推薦，超美味千層蛋糕與提拉米蘇令人讚嘆，台北聚會早午餐或下午茶好去處。2023年台北大同區下午茶必吃【波赫士領地精品咖啡館】，絕對是甜點控必須朝聖的台北餐廳！現今很少能夠看到一間咖啡廳，結合了早午餐、下午茶、甜點、咖啡飲品一應俱全，因為這典雅的裝潢氣氛，營造出非常適合聚會的空間，今天要來分享台北美食推薦，這裡不僅只是一家咖啡館，更是一個充滿藝術、品味和交流的社交聚點。無論您是咖啡愛好者，還是追求美好時光的旅人，都能在這裡找到屬於您的時光。",
    "Address": "台北市大同區昌吉街22號"
  },
  {
    "ID": 50,
    "Name": "玖酒井食事町",
    "description": "2023最新菜單～台北東區居酒屋推薦，超美裝潢！吃貨最愛的超精緻日式料理，限時內暢飲399起，想喝什麼酒自己調！2023台北東區日式居酒屋必吃【玖酒井食事町】，在大台北的東區巷弄間，有好幾間美食餐廳隱身在巷弄間，可以從白天吃到夜晚都不為過，究竟是什麼魔法讓人用餐完後，直接變成忠實粉絲一訪再訪，今天要來分享台北東區美食推薦，一系列精緻美味料理，特別引進時下日本年輕人最流行的「飲み放題」設備，喚醒你的味蕾，探索美食新境界【玖酒井食事町】",
    "Address": "台北市大安區敦化南路一段190巷40號"
  },
  {
    "ID": 51,
    "Name": "好米亞",
    "description": "台北東區餐酒館推薦，超人氣工業風網美餐廳，精緻美食完全不踩雷，必點戰斧豬排、香料烤雞，甜點令人銷魂！2023台北東區必吃餐酒館推薦【好米亞】，細數一系列台北的人氣美食，實在非常多選擇一天旅程的結尾，最適合安排一間餐酒館、酒吧，與三五好友相聚閒話家常，品嚐美食、小酌無疑是小確幸，今天要來分享台北大安區餐酒館推薦，一系列特色料理、排餐與精緻甜點，有些特定餐點還是每日限量！要吃美食訂位手速要快！",
    "Address": "台北市大安區敦化南路一段270巷6號"
  },
  {
    "ID": 52,
    "Name": "PLAYING Hookah Bar 餐廳水煙館",
    "description": "台北信義下午茶推薦，水煙與美食的美味饗宴，嚴選一系列甜點直接圈粉啦！在台北信義區悠閒抽水煙享受美食好Chill！【PLAYING Hookah Bar 餐廳水煙館】是台灣水煙創始店，不少國內外觀光客最喜歡來聚會的餐廳，全新轉型下午時段開始營業啦！今天要來分享台北信義美食推薦，結合東方與西方元素，有如回家般的溫暖舒適，新推出的下午茶套餐、單人、雙人套餐美食超級划算，給自己一個放飛自我的機會，暫時忘卻煩惱，沉浸在水煙中吧！",
    "Address": "台北市信義區基隆路一段101巷15號"
  },
  {
    "ID": 53,
    "Name": "一咻逆煎餃酒吧",
    "description": "台北大安區美食推薦，主打日式煎餃的人氣居酒屋，一系列餐點不踩雷，台北聚會餐廳首選。2023年探索台北嶄新居酒屋美食首選【一咻逆煎餃酒吧】，感受GumGum團隊2023年最新力作，生命就該浪費在美好的事物上，尤其是吃遍各地美食！在下班後的夜晚，與家人朋友們小酌一番，無疑是許多人夢寐以求的日常，今天要來分享台北大安區全新開幕居酒屋，以日式煎餃為主軸，呈現一場居酒屋盛宴，內建一系列每位串燒、炸物、日本生啤酒和清酒等等。",
    "Address": "台北市大安區光復南路456巷26號1樓"
  },
  {
    "ID": 54,
    "Name": "姥姥酸菜魚",
    "description": "台北車站微風美食推薦，排隊也要嚐鮮的美味！傳承姥姥三十年獨家秘方，台北聚會餐廳推薦。2023年台北車站必吃美食【姥姥酸菜魚】，台北車站微風充滿各式異國美食，也有小型美食街，是台北人日常購物、聚會聚餐的好選擇，今天要來分享一間姥姥酸菜魚店，她們傳承了三十年獨家秘方，讓許多饕客趨之若鶩，特別適合小資族及家庭聚會的好去處，今天要來介紹一間會讓人一口接著一口，真的是一再想回訪的台北美食店！",
    "Address": "台北市中正區北平西路3號2樓"
  },
  {
    "ID": 55,
    "Name": "Dingxi 九分一品酸菜魚",
    "description": "2024年最新美食攻略～台北酸菜魚必吃名單，台北最好吃的酸菜魚就在【Dingxi 九分一品酸菜魚】！這裡不僅味道獨特，還加入了進口食材，手工工藝真的絕了！台北酸菜魚的選擇繁多，究竟哪間才是你心目中的最佳選擇？2024年就讓我們一起來分享這家經典酸菜魚美食【Dingxi 九分一品酸菜魚】，坐落於台北市，料理風格深受許多食客喜愛，這裡不僅有鮮美的魚肉，還有各式蔬菜和湯底，讓酸菜魚美味無比，口感獨特，值得一試！",
    "Address": "台北市大安區濟南路三段59-1號一樓"
  },
  {
    "ID": 56,
    "Name": "排隊水煎包",
    "description": "台北忠孝新生美食推薦，16元超巨大水煎包，皮薄餡多快包不住啦！上班族最愛的巷弄隱藏版美食！\n台北忠孝新生排隊美食超好吃水煎包【排隊水煎包】，憶起小時候常常跟著媽媽一同到市場採購，偶爾就會吵著想吃水煎包、筒仔米糕、潤餅等等...這些古早味看似單純，卻耐人尋味，因為夠經典！今天要來分享台北忠孝新生美食，同時也是北科大美食、三創美食、華山美食～水煎包純手工製作，內餡真材實料，在地上班族跟學生，最愛團體訂購的水煎包\n閱讀文章完整介紹",
    "Address": "台北市中山區雙城街10巷1號"
  },
  {
    "ID": 57,
    "Name": "心心麻辣鍋",
    "description": "2024最新菜單～西門町麻辣火鍋吃到飽，平日658起和牛吃到飽，當月壽星送七龍珠，西門必吃麻辣鍋推薦\n2023年必吃火鍋吃到飽【心心麻辣鍋】西門店，天氣再怎麼熱，也無法抵擋火鍋的魅力，揪團聚會最適合找燈光美、氣氛佳的餐廳，更是要選擇超划算的火鍋吃到飽，今天要來分享台北西門吃到飽火鍋，內建和牛與各式高級肉品、海鮮，當月壽星還會贈送超美七龍珠膠原蛋白！【心心麻辣鍋】西門店\n閱讀文章完整介紹",
    "Address": "台北市萬華區成都路141號"
  },
  {
    "ID": 58,
    "Name": "激安の吉烹酒場-敦南三號店",
    "description": "台北大安區居酒屋推薦，超精緻日式創意料理的美食饗宴，超人氣暢飲5種酒2小時只要698！\n2023台北必吃居酒屋美食就在忠孝復興，台北大安區的美食清單再加一！熱鬧地段除了知名的新光三越可以逛街之外，在騎樓巷弄之間充滿了各式異國料理餐廳，其中最具人氣的當然就是居酒屋、餐酒館系列了，今天要來分享台北大安區日式居酒屋推薦，一系列創意料理、串燒、熱炒，還有提供團體包場，酒精狂徒來這裡必點2小時暢飲的方案，超划算【激安の吉烹酒場-敦南三號店】\n閱讀文章完整介紹",
    "Address": "台北市大安區敦化南路一段160巷47號1樓"
  },
  {
    "ID": 59,
    "Name": "頃刻間綠豆沙牛奶專賣店",
    "description": "2024最新菜單～台北士林夜市超人氣飲料推薦，真材實料新鮮現打，圈粉無數超高回顧率！\n2024士林夜市必吃美食必喝飲料【頃刻間綠豆沙牛奶專賣店】，作為國內外旅遊的觀光客必去夜市之一，除了一籮筐的必吃美食之外，周遭景點不管是爬山、逛展覽都很適合排入行程，也可以有喝下午茶看美景的咖啡廳，除此之外，更不能錯過這間新開幕的飲料店，今天要來分享台北士林飲料推薦，每天新鮮製作，現點現打的綠豆沙牛奶專賣店！讓許多銘傳大學生、上班族、觀光客們為之瘋狂啊！\n閱讀文章完整介紹",
    "Address": "台北市士林區小北街1號"
  },
  {
    "ID": 61,
    "Name": "漫時生活 Leisure time",
    "description": "台北內湖美食推薦，超人氣網美咖啡廳，平日時段不限時，現點現作一系列精緻美食飲品\n午後享受下午茶多麼愜意啊！暫且拋開一切煩惱與應酬聚會，點杯茶飲、咖啡再配上輕食甜點，無疑就是人生當中的小確幸，今天要來分享台北內湖咖啡廳推薦，也是許多內湖科技園區的上班族聚會包場首選，內建超好吃手工義式披薩，義式冰淇淋！各種主餐或輕食、咖啡飲料的選擇，近期還有新推出的調飲喔！【漫時生活 Leisure time】\n閱讀文章完整介紹",
    "Address": "台北市內湖區內湖路一段372號"
  },
  {
    "ID": 62,
    "Name": "餓侍餾Bar",
    "description": "台北中山區居酒屋餐酒推薦，超美味特製醬汁串燒、特色原住民美食，竟然還有桌邊調酒服務！\n台北松江南京全新開幕美食餐廳【餓侍餾Bar】，夜生活之所以迷人，因為有著各種娛樂選擇，這些居酒屋、餐酒館就如同夜空中最閃亮的星，今天要來分享台北新開幕美食推薦，主打串燒系列、創意調酒之外，還有包含原住民美食在內的特色料理，居酒屋餐酒的迷人之處，等你一探究竟！【餓侍餾Bar】\n閱讀文章完整介紹",
    "Address": "台北市中山區長安東路二段47-2號"
  },
  {
    "ID": 63,
    "Name": "B&G德國農莊茶&烘焙館",
    "description": "台北大安區美食推薦，必吃獨創肉桂捲，可頌塔剛出爐就被秒殺，可頌界的愛馬仕！\n烘培類的美食總是讓人難以忘懷，近幾年流行的肉桂捲更是吸引吃貨朝聖，無論是當作下午茶點心，或是甜點宵夜都很適合，今天要來分享台北大安區美食推薦與世界麵包冠軍武子靖六星聯手合作，必吃的獨創肉桂捲、可頌界的愛馬仕，怎麼能錯過這份好滋味！【B&G德國農莊茶&烘焙館】延吉店\n閱讀文章完整介紹",
    "Address": "台北市大安區新生南路一段67號b1"
  },
  {
    "ID": 64,
    "Name": "Moni咖哩",
    "description": "台北中山美食推薦，原汁原味日本名古屋咖哩，另有精緻輕食系列，螞蟻人超愛的中山甜點推薦\n台北中山區人氣美食餐廳【Moni咖哩】，一年四季適合的美食就是咖哩啊！全台擁有許多不同口味的咖哩店，其中最具代表性的當然就是濃郁、豐富的日本咖哩，在口感上又不會像印度咖哩那麼辛辣，今天要來分享台北中山咖哩美食推薦，充滿風味的名古屋咖哩，還有各式精緻輕食系列，另外提供的甜點系列更是受到大家的青睞，最愛點甜點的螞蟻人，這裡絕對值得一探！【Moni咖哩】\n閱讀文章完整介紹",
    "Address": "台北市中山區長安西路26巷1之1號"
  },
  {
    "ID": 65,
    "Name": "Eat Girls - 生魚片小吃",
    "description": "台北萬華美食推薦，平價超好吃的生魚片，讓你一次滿足一整個心願！\n在台北萬華的美食列表中，你一定不能錯過的就是這間平價生魚片小吃【Eat Girls - 生魚片小吃】生魚片從新鮮的魚材切片，保證每一口都充滿了美味與滿足感，更不需要擔心油膩膩的吃膩感，現場製作吃得出新鮮原汁原味，推薦想要品嘗平價超好吃的生魚片美食清單中，這裡無疑會讓你心願成真！\n閱讀文章完整介紹",
    "Address": "台北市萬華區東園街4號"
  }
]
